Repository: radholm/OmniWM
Catalog: Sources/OmniWM/Resources/Localizable.xcstrings
Source language: en
Languages: ar, da, de, el, es, fi, fr, he, hi, it, ja, ko, nb, nl, pl, ru, sr_latn, sv, uk, zh_hans

source: How reporting works
ar: كيفية عمل الإبلاغ
da: Hvordan rapportering fungerer
de: Wie die Berichterstattung funktioniert
el: Πώς λειτουργεί η αναφορά
es: Cómo funciona la notificación
fi: Miten raportointi toimii?
fr: Comment les rapports fonctionnent-ils?
he: איך דיווח עובד
hi: रिपोर्टिंग कैसे काम करती है
it: Come funziona la segnalazione
ja: レポートの仕組み
ko: 보고가 어떻게 작동하는지
nb: Hvordan rapportering fungerer
nl: Hoe de rapportage werkt
pl: Jak działa zgłoszenie
ru: Как работает отчетность
sr_latn: Kako izveštaj funkcioniše
sv: Hur rapportering fungerar
uk: Як працює звітність
zh_hans: 报告是如何工作的

source: Hyper Key Modifiers
ar: معدلات Hyper Key
da: Hypernøglemodifikatorer
de: Hyper-Schalter-Modifikatoren
el: Τροποποιητές πλήκτρου Hyper
es: Modificadores de teclas hiper
fi: Hyper-avainmuokkaimet
fr: Hyper-modificateurs de clés
he: שינויי מקשים היפראקטיביים
hi: हाइपर की मॉडिफायर
it: Modificatori di chiavi ipertestuali
ja: ハイパーキーモディファイア
ko: 하이퍼 키 수정자
nb: Hypernøkkelmodifikatorer
nl: Hypersleutel-modifiers
pl: Klawisze modifikatorowe Hyper
ru: Модификаторы гиперключей
sr_latn: Hiper ključni modifikatori
sv: Hyper Key-modifierare
uk: Модифікатори клавіші Hyper
zh_hans: 超键修改器

source: Hyper includes %@
ar: Hyper يتضمن %@
da: Hyper omfatter %@
de: Hyper beinhaltet %@
el: Υπερπεριλαμβάνει %@
es: Hyper incluye %@
fi: Hyper sisältää %@
fr: Hyper comprend %@
he: כולל Hyper %@
hi: हाइपर में %@ शामिल है
it: L'iper include %@
ja: Hyperには%@が含まれます。
ko: 하이퍼에는 %@이 포함됩니다.
nb: Hyper inkluderer %@
nl: Hyper omvat %@
pl: Hyper obejmuje %@
ru: Hyper включает %@
sr_latn: Hiper uključuje %@
sv: Hyper inkluderar %@
uk: Hyper включає %@
zh_hans: Hyper包括%@

source: Hyper shortcut may not fire: %@
ar: قد لا يعمل اختصار Hyper: %@
da: Hyper genvej kan ikke skyde: %@
de: Hyper-Schnellzugriff funktioniert möglicherweise nicht: %@
el: Η υπερσυντόμευση δεν μπορεί να πυροδοτήσει: %@
es: El atajo hiper puede no funcionar: %@
fi: Hyper- pikanäppäin ei ehkä laukea: %@
fr: Le raccourci Hyper risque de ne pas se déclencher : %@
he: קיצור דרך Hyper לא יכול לירות: %@
hi: हाइपर शॉर्टकट काम नहीं कर सकता: %@
it: La scorciatoia iper non può essere accesa: %@
ja: ハイパーショートカットが起動しない可能性があります：%@
ko: 하이퍼 단축키가 작동하지 않을 수 있습니다: %@
nb: Hyper-hurtigtast kan ikke utløses: %@
nl: Hyper-sneltoets wordt mogelijk niet geactiveerd: %@
pl: Klawisz skrótu Hyper może nie zostać wywołany: %@
ru: Гиперскоростной переход может не запустить: %@
sr_latn: Hiper skraćenica ne može da zapali: %@
sv: Hypergenvägen kanske inte fungerar: %@
uk: Комбінація Hyper може не спрацювати: %@
zh_hans: 超快捷键可能无法启动：%@

source: I arranged the displays like the staircase above
ar: لقد رتبت العروض الترويجية مثل السلم أعلاه
da: Jeg arrangerede skærme som trappen over
de: Ich habe die Ausstellungen wie die Treppe oben angeordnet.
el: Κανόνισα τις οθόνες όπως η σκάλα από πάνω.
es: Organicé las exhibiciones como la escalera de arriba
fi: Järjestin näytökset kuin portaikon yläpuolella
fr: J'ai arrangé les présentoirs comme l'escalier au-dessus
he: ארגנתי את התצוגה כמו המדרגות שמעל.
hi: मैंने डिस्प्ले को ऊपर की सीढ़ियों की तरह व्यवस्थित किया है
it: Ho sistemato gli espositori come la scala sopra.
ja: 私は上の階段のようにディスプレイを配置しました。
ko: 나는 위의 계단처럼 디스플레이를 배치했습니다.
nb: Jeg arrangerte utstillingene som trappen ovenfor.
nl: Ik regelde de displays zoals de trap boven
pl: Układam monitory tak jak schodówka powyżej
ru: Я организовал выставки так же, как лестница выше.
sr_latn: Postavio sam ekrane kao i stepenice iznad
sv: Jag arrangerade visningarna som trappan ovanför
uk: Я розмістив дисплеї східчасто, як показано вище
zh_hans: 我把展示品布置得像上面的楼梯一样。

source: IPC Failed to Start
ar: IPC فشل في البدء
da: IPC mislykkedes at starte
de: IPC konnte nicht gestartet werden
el: Η IPC απέτυχε να ξεκινήσει
es: IPC Falló para iniciar
fi: IPC ei käynnistynyt
fr: Échec du démarrage de l’IPC
he: IPC נכשל בהפעלה
hi: IPC शुरू करने में विफल रहा
it: Avvio dell'IPC non riuscito
ja: IPCの起動に失敗しました
ko: IPC 시작에 실패했습니다
nb: IPC klarte ikke å starte
nl: Starten van IPC is mislukt
pl: Nie udało się rozpocząć IPC
ru: IPC не удалось начать работу
sr_latn: IPC nije uspeo da pokrene
sv: IPC misslyckades med att starta
uk: Помилка IPC: Не вдалося запустити
zh_hans: IPC无法启动

source: Ignored while global animations are disabled.
ar: تم تجاهله بينما تكون الرسوم المتحركة العالمية معطلة.
da: Ignoreret, mens globale animationer er deaktiveret.
de: Ignoriert, wenn globale Animationen deaktiviert sind.
el: Αγνοείται ενώ οι παγκόσμιες κινούμενες εικόνες είναι απενεργοποιημένες.
es: Ignorado mientras las animaciones globales están desactivadas.
fi: Ohitetaan samalla, kun globaalit animaatiot poistetaan käytöstä.
fr: Ignoré alors que les animations globales sont désactivées.
he: התעלם בעוד אנימציות גלובליות מנוטרלות.
hi: जब वैश्विक एनिमेशन अक्षम होते हैं तो अनदेखा किया जाता है।
it: Ignorate mentre le animazioni globali sono disabilitate.
ja: グローバルアニメーションが無効になっている間は無視されます。
ko: 글로벌 애니메이션이 비활성화된 동안 무시됩니다.
nb: Ignorert mens globale animasjoner er deaktivert.
nl: Negeren terwijl globale animaties zijn uitgeschakeld.
pl: Ignorowane podczas gdy globalne animacje są wyłączone.
ru: Игнорируется, пока глобальные анимации отключены.
sr_latn: Ignorisano dok su globalne animacije invalidirane.
sv: Ignoreras medan globala animationer är inaktiverade.
uk: Ігнорується, коли глобальні анімації вимкнено.
zh_hans: 在全球动画禁用时被忽略。

source: Image is unavailable; using the app's standard icon.
ar: الصورة غير متوفرة؛ يتم استخدام أيقونة التطبيق القياسية.
da: Billede er ikke tilgængeligt; ved hjælp af appens standardikon.
de: Das Bild ist nicht verfügbar; es wird das Standard-Symbol der App verwendet.
el: Η εικόνα δεν είναι διαθέσιμη, χρησιμοποιώντας το πρότυπο εικονίδιο της εφαρμογής.
es: La imagen no está disponible; se está utilizando el icono estándar de la aplicación.
fi: Kuvaa ei ole saatavilla, sillä se käyttää sovelluksen vakiokuvaketta.
fr: L'image n'est pas disponible; en utilisant l'icône standard de l'application.
he: התמונה אינה זמינה; באמצעות הסמל הסטנדרטי של האפליקציה.
hi: छवि उपलब्ध नहीं है; ऐप के मानक आइकन का उपयोग कर रहे हैं।
it: L'immagine non è disponibile; utilizzando l'icona standard dell'app.
ja: 画像が利用できません。アプリの標準アイコンを使用しています。
ko: 이미지가 사용할 수 없습니다; 앱의 표준 아이콘을 사용하고 있습니다.
nb: Bildet er ikke tilgjengelig; bruker appens standardikon.
nl: Afbeelding is niet beschikbaar; gebruik makend van het standaardpictogram van de app.
pl: Obraz nie jest dostępny; używany jest standardowy ikona aplikacji.
ru: Изображение недоступно; используется стандартный значок приложения.
sr_latn: Slika nije dostupna; koristeći standardnu ikonu aplikacije.
sv: Bilden är otillgänglig; använder appens standardikon.
uk: Зображення недоступне; використовується стандартна піктограма програми.
zh_hans: 图片不可用；使用应用程序的标准图标。

source: Images
ar: صور
da: Billeder
de: Bilder
el: Εικόνες
es: Imágenes
fi: Kuvat
he: תמונות
hi: इमेज
it: Immagini
ja: 画像
ko: 이미지
nb: Bilder
nl: Afbeeldingen
pl: Obrazki
ru: Изображения
sr_latn: Slike
sv: Bilder
uk: Зображення
zh_hans: 图像

source: In Hotkeys, set this shortcut's modifier side to “Either”, or re-record it without a side restriction. A single Hyper key emits generic modifier flags, so a left- or right-restricted binding cannot match it.
ar: في مفاتيح الاختصار، قم بتعيين جانب التعديل لهذا الاختصار على "إما"، أو أعد تسجيله بدون قيود جانبية. يُصدر مفتاح Hyper واحد أعلام التعديل العامة، لذا لا يمكن لمربط مقيد بالجانب الأيسر أو الأيمن أن يتطابق معه.
da: I Hotkeys, indstille denne genvejs modifier side til ~Either!, eller re-record det uden en side begrænsning. En enkelt Hyper nøgle udsender generiske modifier flag, så en venstre eller højre begrænset binding kan ikke matche det.
de: In Hotkeys legen Sie die Modifikatorenseite dieser Tastenkombination auf „Beide“ fest oder zeichnen Sie sie neu auf, ohne eine Seitenbeschränkung. Ein einzelner Hyper-Taste erzeugt generische Modifikatorenflags, sodass eine links- oder rechtsbeschränkte Bindung nicht damit übereinstimmen kann.
el: Στις Συντομεύσεις, ορίστε την πλευρά τροποποιητή αυτής της συντόμευσης σε «Οποιαδήποτε» ή καταγράψτε την ξανά χωρίς περιορισμό πλευράς. Ένα πλήκτρο Hyper παράγει γενικές σημαίες τροποποιητών, επομένως μια αντιστοίχιση περιορισμένη στην αριστερή ή δεξιά πλευρά δεν μπορεί να το αναγνωρίσει.
es: En Atajos de teclado, establezca el lado del modificador de este atajo en «Cualquiera», o regrúdelo sin una restricción de lado. Una sola tecla Hyper emite banderas de modificador genéricas, por lo que una combinación restringida a la izquierda o a la derecha no puede coincidir con ella.
fi: Aseta pikanäppäimissä tämän pikanäppäimen muokkauspuoli muotoon "Either" tai tallenna se uudelleen ilman sivurajaa. Yksi Hyper-avain lähettää yleisiä modifiointilippuja, joten vasen- tai oikeasuuntainen sidonta ei vastaa sitä.
fr: Dans Raccourcis clavier, réglez le côté des touches de modification de ce raccourci sur « L’un ou l’autre », ou réenregistrez-le sans restriction de côté. Une touche Hyper unique émet des indicateurs de modification génériques ; un raccourci limité au côté gauche ou droit ne peut donc pas correspondre.
he: במסך קיצורי המקשים, הגדירו את צד מקשי השינוי של קיצור הדרך ל״כל צד״, או הקליטו אותו מחדש ללא הגבלת צד. מקש Hyper יחיד מפיק סימוני שינוי כלליים, ולכן שיוך שמוגבל לצד שמאל או ימין לא יזהה אותו.
hi: हॉटकीज में, इस शॉर्टकट के संशोधक पक्ष को “या तो” सेट करें, या बिना किसी पक्ष प्रतिबंध के इसे फिर से रिकॉर्ड करें। एक ही हाइपर की सामान्य संशोधक झंडे उत्पन्न करता है, इसलिए बाएँ या दाएँ प्रतिबंध वाले बाइंडिंग इसे मैच नहीं कर सकते।
it: Nei tasti di scelta rapida, impostare il lato modificatore di questa scorciatoia su "Either" o ri-registrarlo senza alcuna restrizione laterale. Una singola chiave Hyper emette i flag di modificatori generici, quindi un legame limitato a sinistra o a destra non può corrispondere.
ja: ホットキー設定では、このショートカットの修飾側を「どちらか」に設定するか、修飾側の制限なしで再録音してください。単一のハイパーキーは一般的な修飾フラグを生成するため、左側または右側に制限されたバインディングはそれに一致しません。
ko: 단축키 설정에서 이 단축키의 수정 키 위치를 “어느 쪽이든”으로 설정하거나 좌우 제한 없이 다시 기록하세요. 단일 Hyper 키는 일반 수정 키 신호를 보내므로 왼쪽이나 오른쪽으로 제한된 단축키와 일치하지 않습니다.
nb: I hurtigtaster, sett modifiersiden til denne snarveien til «Enten», eller spill den inn på nytt uten en sidebegrensning. En enkelt Hyper-tast sender ut generiske modifierflagg, så en binding som er begrenset til venstre eller høyre kan ikke matche den.
nl: Stel in Sneltoetsen de wijzigingstoetskant van deze sneltoets in op ‘Links of rechts’, of neem de sneltoets opnieuw op zonder kantbeperking. Eén Hyper-toets stuurt algemene wijzigingstoetsvlaggen, waardoor een binding die tot links of rechts is beperkt niet overeenkomt.
pl: W skrótach, ustaw stronę modifikatora tego skrótu na „Dowolny”, lub ponownie zarejestruj go bez ograniczenia strony. Jedna klawisz Hyper emituje ogólne flagi modifikatora, więc powiązanie ograniczone do lewej lub prawej strony nie będzie mogło do niego dopasować się.
ru: В настройках горячих клавиш установите сторону модификатора этой комбинации клавиш в «Оба», или перезапишите её без ограничения стороны. Одна клавиша Hyper выводит универсальные флаги модификатора, поэтому комбинации, ограниченные слевой или правой стороной, не могут соответствовать ей.
sr_latn: U Hotkeys-u, stavite stranicu modifikatora ovog kratka na "Da li", ili ga ponovo registrujte bez straničnog ograničenja. Jedan Hiper ključ emituje generične modifikatorske zname, tako da levo- ili desno ograničeno vezivanje ne može da se poklapa.
sv: I genvägar, ställ in modifieringssidan för den här genvägen till "Antingen", eller spela in den igen utan en sidbegränsning. En enda Hyper-tangent avger generiska modifieringsflaggor, så en bindning som är begränsad till vänster eller höger kan inte matcha den.
uk: У розділі «Комбінації клавіш» задайте для цього скорочення бік модифікаторів «Ліворуч або праворуч» або запишіть його знову без обмеження боку. Одна клавіша Hyper надсилає загальні прапорці модифікаторів, тому скорочення, обмежене лівими чи правими клавішами, з нею не збігається.
zh_hans: 在快捷键设置中，将此快捷键的修饰键侧设置为“任意”，或在没有侧限制的情况下重新录制它。单个Hyper键会发出通用修饰标志，因此左侧或右侧限制的绑定无法匹配它。

source: In macOS Full Screen
ar: في macOS شاشة كاملة
da: I macOS Fuldskærm
de: In macOS Vollbild
el: Σε macOS πλήρη οθόνη
es: En macOS Pantalla completa
fi: Koko näytössä macOS
fr: Dans macOS Plein écran
he: ב macOS מסך מלא
hi: macOS फ़ुल स्क्रीन में
it: In macOS Schermo completo
ja: macOS フルスクリーンで
ko: macOS 풀스크린에서
nb: I macOS Fullskjerm
nl: In macOS volledig scherm
pl: W trybie pełnoekranowym macOS
ru: В macOS Полный экран
sr_latn: Na celom ekranu u macOS-u
sv: I macOS Helskärm
uk: У повному екрані macOS
zh_hans: 在macOS全屏

source: Inactive Icon Opacity
ar: شفافية أيقونة غير نشطة
da: Uaktiv ikonopacitet
de: Inaktive Icon-Transparenz
el: Αδρανής Αδιαφάνεια Εικονιδίων
es: Opacidad de icono inactivo
fi: Inaktiivinen Ikon Opacity
fr: Opacité inactive de l'icône
he: אטימות איקונית לא פעילה
hi: निष्क्रिय आइकन अस्पष्टता
it: Opacità icona inattiva
ja: 非アクティブなアイコンの透明度
ko: 포커스되지 않은 아이콘의 불투명도
nb: Inaktivt ikonets gjennomsiktighet
nl: Onactieve pictogramdekking
pl: Nieaktywne Ikona Przejrzystość
ru: Неактивная прозрачность иконки
sr_latn: Neaktivna ikona Opacitis
sv: Inaktiv ikonens transparentitet
uk: Непрозорість неактивних піктограм
zh_hans: 非活动图标透明度

# Inconclusive: %@ · %@
source: Inconclusive: %1$@ · %2$@
ar: غير مؤكد: %1$@ · %2$@
da: Inclusiv: %1$@ · %2$@
de: Unschlüssig: %1$@ · %2$@
el: Ασαφές: %1$@ · %2$@
es: Inconcluyente: %1$@ · %2$@
fi: Johtopäätös: %1$@ · %2$@
fr: Sans résultat: %1$@ · %2$@
he: לא חד משמעי: %1$@ · %2$@
hi: अनिर्धारणजनक: %1$@ · %2$@
it: Inconcludente: %1$@ · %2$@
ja: 不確実：%1$@ · %2$@
ko: 불확실함: %1$@ · %2$@
nb: Ubestemt: %1$@ · %2$@
nl: Inconclusief: %1$@ · %2$@
pl: Nie można określić: %1$@ · %2$@
ru: Неопределительно: %1$@ · %2$@
sr_latn: Neuključujući: %1$@ · %2$@
sv: Inkonklusivt: %1$@ · %2$@
uk: Невизначено: %1$@ · %2$@
zh_hans: 不确定：%1$@ ·%2$@

source: Inconclusive: %@ · no unmanaged foreign window probed
ar: غير مؤكد: %@ · لا يتم فحص أي نافذة أجنبية غير مُدارة
da: Inclusive: %@ · ingen uadministreret fremmed vindue undersøgt
de: Unschlüssig: %@ · kein unverwaltetes ausländisches Fenster wurde geprüft
el: Ασαφές: %@ · δεν ελέγχθηκε κανένα μη διαχειριζόμενο παράθυρο άλλης εφαρμογής
es: Inconcluyente: %@ · no se ha probado ninguna ventana extranjera sin gestionar
fi: Päätelmätön: %@ · ei hallitsematonta vierasta ikkunaluotainta
fr: Résultat non concluant : %@ · aucune fenêtre externe non gérée examinée
he: לא חד-משמעי: %@ · לא נבדק חלון זר שאינו מנוהל
hi: अनिर्धारणजनक: %@ · कोई अनमैनेज्ड विदेशी विंडो जांचा नहीं गया
it: Inconcludente: %@ · nessuna finestra straniera non gestita
ja: 不確実：%@ · 管理されていない外国のウィンドウは検査されていない
ko: 불확실함: %@ · 관리되지 않는 외부 창을 검사하지 않음
nb: Ubesluttsomt: %@ · ingen uadministrert utenlandsk vindu undersøkt
nl: Inconclusief: %@ · geen onbeheerd vreemd venster onderzocht
pl: Nie można określić: %@ · brak niezamanej obcego okna do sprawdzenia
ru: Неопределительно: %@ · не пробовано неконтролируемое иностранное окно
sr_latn: Neuključujući: %@ · nema nekontrolisanog stranog prozora
sv: Inkonkludent: %@ · inget obegränsat utländskt fönster undersöktes
uk: Невизначено: %@ · не перевірено жодного стороннього вікна, яким OmniWM не керує
zh_hans: 不确定：%@ · 未检测到未管理的外部窗口

source: Infinite Loop Navigation
ar: التنقل في حلقة لا نهائية
da: Infinite Loop NavigationName
de: Unendliche Schleifennavigation
el: Άπειρη Πλοήγηση στο Loop
es: Navegación en Bucles Infinitos
fi: Ääretön silmukkanavigaatio
fr: Navigation de boucles infinies
he: ניווט לולאה אינסופי
hi: अनंत लूप नेविगेशन
it: Navigazione a ciclo infinito
ja: 無限ループナビゲーション
ko: 무한 루프 내비게이션
nb: Uendelig løkke-navigasjon
nl: Oneindige lusnavigatie
pl: Nieskończona Navigacja
ru: Неограниченная навигация в зам
sr_latn: Infinite Loop navigacija
sv: Oändlig loop-navigering
uk: Безкінечне переміщення по колу
zh_hans: 无限循环导航

source: Inherits Border Color
ar: يورث لون الحافة
da: Arver grænsefarve
de: Erbt die Randfarbe
el: Κληρονομεί Χρώμα Συνόρων
es: Hereda el color de la frontera
fi: Perinnöllisiä rajavärejä
fr: Couleur de la bordure d'héritures
he: צבע גבול ירושה
hi: बॉर्डर रंग विरासत में मिलता है
it: Colore bordo Erezioni
ja: ボーダーカラーを継承する
ko: 경계 색상을 상속합니다
nb: Arver kantfarge
nl: Erft randkleur
pl: Dziedziczy Kolor Ramki
ru: Принимает цвет рамки
sr_latn: Boja na granici
sv: Innehåller kantfärg
uk: Успадковує колір рамки
zh_hans: 继承边框颜色

source: Inherits Border Gradient
ar: يورث تدرج الحدود
da: Arver grænsegradient
de: Erbt den Bordgradienten
el: Κληρονομεί τη Διαβάθμιση των Συνόρων
es: Hereda el gradiente de borde
fi: Perinnöllisiä rajajäännöksiä
fr: Gradient de la frontière des héritiers
he: ירושת גבול
hi: सीमा ग्रेडिएंट को विरासत में मिलता है
it: Erede del gradiente di bordo
ja: ボーダーグラデーションを継承する
ko: 경계 그라디언트를 상속합니다
nb: Arver kantgradient
nl: Erft randverloop
pl: Nasłuchuje gradientu ramki
ru: Показует градиентный отступ
sr_latn: Granični graditelj
sv: Innehar gränsgradient
uk: Наслідується градієнт рамки
zh_hans: 继承边框渐变

source: Inherits Dark Border Color
ar: يورث لون الحافة الداكن
da: Arver mørkt kantfarve
de: Erbt die dunkle Randfarbe
el: Κληρονομεί το Σκοτεινό Χρώμα των Συνόρων
es: Hereda el color de la frontera oscuro
fi: Perinnöt Tumman rajan väri
fr: Couleur des bordures sombres
he: יורש צבע גבול כהה
hi: डार्क बॉर्डर रंग को विरासत में मिलता है
it: Eredita colore bordo scuro
ja: ダークボーダーカラーを継承しています
ko: 다크 테두리 색상 계승
nb: Arver mørk kantfarge
nl: Erft donkere randkleur
pl: Dziedziczy ciemny kolor ramki
ru: Получает тёмный цвет рамки
sr_latn: Crna granica Crna granica
sv: Innehåller mörk kantfärg
uk: Наслідує темний колір обрамлення
zh_hans: 继承深色边框颜色

source: Inherits Dark Border Gradient
ar: يورث تدرج الحدود الداكنة
da: Arvinger mørke grænsegradient
de: Erbt einen dunklen Randgradienten
el: Κληρονομεί το Σκοτεινό Σταμάτημα των Συνόρων
es: Hereda el gradiente de borde oscuro
fi: Perinnöt pimeän rajan gradientti
fr: Graduient à la frontière noire
he: ירושת גבול אפל
hi: डार्क बॉर्डर ग्रेडिएंट को विरासत में मिलता है
it: Eredita gradiente bordo scuro
ja: ダークボーダーグラデーションを継承しています
ko: 다크 테두리 그라디언트를 상속합니다
nb: Arver mørk kantgradient
nl: Erft donkere randverloop
pl: Dziedziczy gradient ciemnej ramki
ru: Получает тёмный градиентный контур
sr_latn: Naslednik Temne granice Graditelj
sv: Innehåller mörk kantgradient
uk: Наслідує темний градієнт обрамлення
zh_hans: 继承深色边框渐变

source: Inherits Glow Color
ar: يورث لون التوهج
da: Arverer glødefarve
de: Erbt den Glow-Farbton
el: Κληρονομεί Χρώμα Λάμψης
es: Hereda el color Glow
fi: Perinnölliset hohtavat värit
fr: Couleur de gouffre d'héritures
he: ירושת צבע זוהר
hi: ग्लॉव रंग को विरासत में मिलता है
it: Colore brillante degli eredi
ja: グローカラーを継承する
ko: 발광 색상 상속
nb: Arver glødende farge
nl: Gloedkleur erven
pl: Dziedziczy Kolor Światła
ru: Получает цвет свечения
sr_latn: Nasledi svetlo boje
sv: Innehåller glödande färg
uk: Успадковує колір світіння
zh_hans: 继承光泽颜色

source: Inherits Gradient End
ar: يورث النهاية المتدرجة
da: Arver Gradient End
de: Erbt den Gradienten-Ende
el: Κληρονόμησε το Σταδιακό Τέλος
es: Hereda el extremo de gradiente
fi: Perinnölliset gradienttipäädyt
fr: La fin de la graduation d'héritures
he: ירושה - סוף הסיומת
hi: ग्रेडिएंट एंड को विरासत में मिलता है
it: Ereditali fine gradiente
ja: グラデーションエンドを継承する
ko: 그라디언트 엔드를 상속받다
nb: Arver gradientende slutt
nl: Erft kleurverloop einde
pl: Dziedziczy Koniec Gradientu
ru: Наследует градиентный конец
sr_latn: Nasleđivanje diplomiranog kraja
sv: Innehar gradientända
uk: Наслідує кінець градієнта
zh_hans: 继承梯度端

source: Inherits Gradient Start
ar: يورث بدء التدرج
da: Arver Gradient Start
de: Erbt Gradient Start
el: Κληρονομεί την Βαθμιαία Έναρξη
es: Hereda el inicio de gradiente
fi: Perinnölliset gradienttilähdöt
fr: Démarrage progressif
he: תחילת ירושה
hi: ग्रेडिएंट स्टार्ट को विरासत में मिलता है
it: Eredita inizio gradiente
ja: グラデーションスタートを継承する
ko: 그라디언트 시작을 상속합니다
nb: Arver gradientstart
nl: Erft kleurverloopstart
pl: Dziedziczy Początek Gradientu
ru: Наследует градиентный старт
sr_latn: Nasleđivanje diplomiranog početka
sv: Innehåller gradientstart
uk: Наслідує початок градієнта
zh_hans: 继承梯度开始

source: Initial Container Primary Span
ar: المدى الأولي للنطاق الرئيسي للحاوية
da: Oprindelig Container Primær Span
de: Initialer Container-Primärabstand
el: Αρχική πρωτογενής Span Container
es: Ancho principal del contenedor inicial
fi: Alkukontin primääriruuvi
fr: Éventail primaire du conteneur initial
he: טווח ראשי התחלתי של מכל
hi: प्रारंभिक कंटेनर प्राथमिक स्पैन
it: Apertura primaria del contenitore iniziale
ja: 初期コンテナプライマリスパン
ko: 초기 컨테이너 기본 스팬
nb: Initial container primærspenn
nl: Aanvankelijke container primaire spanwijdte
pl: Początkowy Kontener Główny Przestrzeń
ru: Исходный основной размах контейнера
sr_latn: Prvobitni kontejner Primarni špan
sv: Inledande behållare primärspännvidd
uk: Початковий основний розмір контейнера
zh_hans: 初始容器主跨度

source: Initial Niri container primary span %@ percent
ar: النطاق الرئيسي للمحتوى الأولي Niri %@ بالمائة
da: Oprindelig Niri container primær span %@ procent
de: Initialer Niri Container-Primärspannungsbereich %@ Prozent.
el: Αρχική κύρια έκταση δοχείου Niri %@ τοις εκατό
es: Ancho principal del contenedor inicial Niri %@ por ciento
fi: Alkuvaiheen Niri säiliön primääriväli %@ prosenttia
fr: Étendue primaire initiale du contenant de Niri %@ pour cent
he: ראשי תיבות Niri אורך המכל הראשי %@ אחוזים
hi: प्रारंभिक Niri कंटेनर प्राथमिक स्पैन %@ प्रतिशत
it: Primario Niri portata primaria del contenitore %@ percentuale
ja: 初期Niriコンテナのプライマリスパン%@パーセント
ko: 초기 Niri 컨테이너 기본 스팬 %@ 퍼센트
nb: Initial Niri container primærspenn %@ prosent
nl: Oorspronkelijke Niri container primaire spanwijdte %@ percentage
pl: Początkowy główny span Niri %@ procent
ru: Исходный Niri контейнерный основной диапазон %@ процентов
sr_latn: Prvobitni Niri kontejner primarni opseg %@ procenat
sv: Inledande Niri behållare primärt spännvidd %@ procent
uk: Початковий основний розмір контейнера Niri: %@ відсотків
zh_hans: 初始Niri容器主跨度%@百分比
